Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3668.html.tmx
Source language: nob
Languages: sme

source: Høring – Læreplaner i fem duodjifag for Vg3/opplæring i bedrift
sme: Gulaskuddan – Oahppoplánat viđa duodjefágas Jo3/oahpahus fitnodagas

source: Høringsfrist 30. juni 2010 .
sme: Gulaskuddanáigemearri lea geassemánu 30. b. 2010 .

source: Sametinget ber om synspunkter på fem læreplanforslag for duodji og innspill på høringsspørsmålene , som kan lastes ned her .
sme: Sámediggi bivdá oainnuid viđa duodjeoahppoplánaevttohussii ja árvalusaid / rávvagiid gulaskuddan ­gažaldagaide maid sáhttá viežžat dákko .

source: Publisert av Holmgren , Hanne .
sme: Almmuhan Holmgren , Hanne .

source: Sist endret 02.07.2010
sme: Maŋimustá rievdaduvvon 02.07.2010

source: Sametinget sender følgende læreplaner på høring :
sme: Sámediggi sádde čuovvovaš oahppoplánaid gulaskuddamii :

source: - Tekstilduodjifaget Vg3/opplæring i bedrift
sme: - Tekstiiladuodjefága Jo3/oahppofitnodaga oahppu

source: - Skinn- og pelsduodjifaget Vg3/opplæring i bedrift
sme: - Náhkke- ja guolgaduodjefága Jo3/oahppofitnodaga oahppu

source: - Veve- og håndstrikkeduodjifaget Vg3/opplæring i bedrift
sme: - Čuoldin- ja giehtagođđinduodjefága Jo3/oahppofitnodaga oahppu

source: - Treduodjifaget Vg3/opplæring i bedrift
sme: - Muorraduodjefága Jo3/oahppofitnodaga oahppu

source: - Horn- , bein- og metallduodjifaget Vg3/opplæring i bedrift
sme: - Čoarve- , dákte- ja metálladuodjefága Jo3/oahppofitnodaga oahppu

source: Høringsutkast til læreplaner i duodjifagene for Vg3/opplæring i bedrift er utarbeidet av fem læreplangrupper , som del av Kunnskapsløftet - Samisk . Læreplanutkastene er bearbeidet i forhold til retningslinjer for arbeid med læreplaner for fag .
sme: Vihtta oahppoplánajoavkku leat ráhkadan duodjefágaid Jo3 / oahppofitnodaga oahpu oahppoplánaid gulaskuddanevttohusaid , oassin Máhttoloktemis - sámi , mat lea ráhkaduvvon fágaoahppoplánabargguid njuolggadusat vuođul .

source: De nye læreplanene er mindre detaljert enn dagens læreplan , sentrale sider ved innholdet er prioritert og gitt større oppmerksomhet .
sme: Ođđa oahppoplánat eai leat nu dárkilat go dálá oahppoplánat . Sisdoalu guovddáš bealit leat vuoruhuvvon ja dat leat eanet čalmmustahttojuvvon .

source: Læreplanene angir ikke organisering , metoder og arbeidsmåter , slike avgjørelser skal overlates til lærestedene .
sme: Oahppoplánat eai čujut organiserema , metodaid ja bargovugiid , dan galgá juohke oahppobáiki ieš mearridit .

source: Spørsmål til høringsinstansene
sme: Gažaldagat gulaskuddaninstánssaide

source: Vi ber høringsinstansene uttale seg om :
sme: Mii bivdit gulaskuddaninstánssaid buktit cealkámuša :

source: • Formål med faget
sme: • Fága ulbmila birra

source: • Struktur i faget
sme: • Fága struktuvrra birra

source: • Grunnleggende ferdigheter
sme: • Vuođđogálggaid birra

source: • Kompetansemål i faget
sme: • Fága gelbbolašvuođamihtomeari birra

source: • Vurdering
sme: • Árvvoštallama birra

source: Inndeling av duodji i fem fag på Vg3/opplæring i bedrift
sme: • Duoji juohkima birra viđa fágan Jo3 / oahppofitnodaga oahpus

source: • Andre kommentarer ?
sme: • Eará mearkkašumit ?

source: Høringsuttalelser sendes Sametinget på e-post til samediggi@samediggi.no eller per brev til Sámediggi - Sametinget , Ávjovargeaidnu 50 , 9730 Karasjok / Kárášjohka .
sme: Gulaskuddancealkámušat sáddejuvvojit e- poasttain samediggi@samediggi.no dahje reivviin Sámediggái , Ávjovárgeaidnu 50 , 9730 Kárášjohka .

source: Frist for innsending av høringsuttalelser til Sametinget er satt til 30. juni 2010 .
sme: Áigemearri gulaskuddancealkámušaid buktimii Sámediggái lea geassemánu 30. b. 2010 .

source: Link
sme: Liŋka

source: Vedlegg til høringen , samt høringsbrev i word doc
sme: Mildosat gulaskuddamii word doc hámis

source: Filer
sme: Fiillat

source: Vedlegg til høringen i pdf fil formater
sme: Mildosat gulaskuddamii pdf fil hámis
